[
    {
        "agent": "Lorem",
        "name": "Moscow Classic 2019. 2 этап",
        "description": "Чемпионат по кольцевым автогонкам, развлечения для детей и дискотека",
        "body_text": "На автодроме Moscow Raceway пройдет самое модное автомобильное событие года — автоспортивный фестиваль мирового уровня для всей семьи Moscow Classic 2019!",
        "price": "550",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "Lorem",
        "name": "Дикая мята 2019",
        "description": "Primal Scream, Мумий Тролль, Баста, Монеточка, Дельфин, Faithless DJ Set",
        "body_text": "Фестиваль «Дикая Мята» — крупнейший независимый опен-эйр страны. «Дикой Мяте» 12 лет, за которые фестиваль вырос из городского мероприятия в масштабное многодневное мультиформатное событие, на котором выступают артисты со всего мира. В этом году на сцене «Дикой Мяты» дадут концерты артисты, которые давно не нуждаются в представлении: Primal Scream, «Мумий Тролль», Дельфин и Баста, который подготовит для фестиваля специальную программу. В лайн-апе также заявлены Sister Bliss с электронным шоу Faithless DJ Set, Монеточка, Нейромонах Феофан, «кАчевники» — новый проект музыканта Sunsay, уроженец Техаса James Leg, зажигательные Dubioza Kolektiv, самобытная участница шоу «Голос» Анна Пингина, мечтательный израильский дуэт Lola Marsh, Oligarkh, DaKooka и многие другие. Это далеко не всё — на пяти сценах фестиваля выступят 100 артистов со всего мира. «Дикая Мята» — это возможность вырваться из города и погрузиться в атмосферу радости, любви и свободы. За 3 дня посетители смогут не только увидеть выступления любимых артистов, но и посмотреть фильмы в рамках фестивальных кинопоказов, посетить творческие встречи с экспертами разных областей культуры, отправиться на книжную ярмарку и встретиться с любимыми писателями, принять участие в играх на спортивных площадках, приобрести уникальные сувениры на ярмарке хэнд-мейд продукции, поучаствовать в мастер-классах — и это не полный список. «Дикая Мята» — один из самых комфортных фестивалей в России, поэтому на него можно и нужно брать с собой детей. На территории фестиваля оборудованы комнаты матери и ребёнка, посетители также могут совершенно бесплатно воспользоваться питьевой водой, кипятком, душевыми, точками для зарядки гаджетов, Wi-Fi и камерами для хранения личных вещей. Для маленьких посетителей на «Дикой Мяте» проводятся специальные мастер-классы, организована игровая площадка с каруселями и батутами. Организаторы нашли подход к зрителям с самыми разными предпочтениями в еде — фудкорт «Дикой Мяты» насчитывает более 50 ресторанов и фудтраков. Кроме того, на фестивале есть маркет для любителей экологически чистой еды, где можно не только поесть, но и узнать много нового о полезном питании, вегетарианстве и сыроедении. «Дикая Мята» входит в тройку популярнейших фестивалей страны, по мнению ИД «Коммерсант», в пятерку лучших, по мнению РБК, в топ-10 важнейших событий 2019 года, согласно рейтингу журнала Time Out, и в 50 лучших событий планеты, по мнению журнала «Афиша». Категории билетов: — Входной взрослый билет на 3 дня. Входной билет для одного человека старше 12 лет, дающий право неограниченного входа и выхода с фестиваля в течение всего времени проведения. — Входной детский билет на 3 дня. Входной билет для одного ребенка с 6 до 12 лет, дающий право неограниченного входа и выхода с фестиваля в течение всего времени проведения. — Парковка. Билет даёт право парковки легкового автомобиля на парковке фестиваля. — Место под палатку. Билет даёт право на установку палатки размером не более 3х3 м в палаточном лагере фестиваля. — Билет «Большая компания». Входной билет на 3 дня для 5 взрослых человек. — Семейный билет 2+1. Входной билет на 3 дня для двух взрослых и одного ребенка с 6 до 12 лет. — Билет «Компания». Входной билет на 3 дня на 3 взрослых человека. — Семейный билет 2+2. Входной билет на 3 дня для двух взрослых и двух детей с 6 до 12 лет.",
        "price": "1500",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "greatcircus.ru",
        "name": "Песчаная сказка",
        "description": "Красочное шоу с акробатами, животными и восточными чудесами",
        "body_text": "Одинокий Путешественник блуждал по бескрайней пустыне целую неделю и уже потерял всякую надежду на спасение. Мобильный телефон не мог помочь ввиду огромного расстояния от мест цивилизации, воды в фляжке оставалось на один глоток, и солнце пекло так, что реальность путалась с миражами. И тут он нашёл Её. Нет-нет, не «Лампу Аладдина», а всего лишь половинку Лампы. Но и этого оказалось достаточно, чтобы попасть в древнюю волшебную сказку. Вернее, в её продолжение. Конечно, все на свете знают историю про Аладдина и Джина из Лампы, а мы хотим рассказать продолжение этой увлекательной сказки. Давным-давно, много веков тому назад, Аладдин и принцесса Жасмин стали супругами и достойно правили своим восточным государством. Злой Волшебник Джафар был заточён в магические Песочные Часы и погребён в глубине пустыни. «Волшебная Лампа» была расколота на две части - одна часть хранилась во дворце Принцессы Жасмин; а вторая в глубине одного из бесконечного числа песчаных барханов Аравийской пустыни. Вот эту половинку Лампы и нашёл одинокий, заблудившийся Путешественник. Именно с этого момента и начинается наш рассказ. Хотя в руках нашего героя была лишь половина Волшебной Лампы, но своих удивительных качеств она не потеряла. Стоило лишь Путешественнику стереть песок с её поверхности, чудеса полились как из рога изобилия. Время качнулось вспять и из чрева пустыни поднялись Магические Песочные Часы. Заточённый в них Злой Колдун Джафар, прикинувшись несчастным узником, хитростью смог поменяться местами с простодушным Путешественником и, кипя злобой и ненавистью ко всему на свете, решил исполнить свою давнюю мечту - овладеть Волшебной Лампой. Полная необыкновенных приключений история разворачивается перед глазами восторженных зрителей. С одной стороны, Злой Колдун Джафар и его тёмная армия мистических существ знойной пустыни, жуки-скарабеи, воины-скорпионы, двуликие духи песков. И с другой стороны, смелый Путешественник и Джин из Лампы, вернее Пол-Джина из половинки Лампы. Где только не побывали наши друзья в поисках сакральных артефактов, дающих власть над нечеловеческой злобой и хитростью, но, в конце концов, дружба, отвага и самоотверженность смогли помочь им справиться со всеми преградами и злоключениями. Как и во всех старых волшебных сказках добро победило зло и все жили долго и счастливо. И вновь мы видим одинокого Путешественника среди бескрайней пустыни. Надежды на спасение никакой и в его руках половинка Волшебной Лампы. Привиделась ли ему вся эта чудесная история или это было наяву. И лишь знойный ветер завывает среди бескрайних песчаных барханов выжженной солнцем пустыни. Дети до 3 лет могут пройти бесплатно на одно место со взрослым. Подарок в стоимость билета не входит.Одинокий Путешественник блуждал по бескрайней пустыне целую неделю и уже потерял всякую надежду на спасение. Мобильный телефон не мог помочь ввиду огромного расстояния от мест цивилизации, воды в фляжке оставалось на один глоток, и солнце пекло так, что реальность путалась с миражами. И тут он нашёл Её. Нет-нет, не «Лампу Аладдина», а всего лишь половинку Лампы. Но и этого оказалось достаточно, чтобы попасть в древнюю волшебную сказку. Вернее, в её продолжение. Конечно, все на свете знают историю про Аладдина и Джина из Лампы, а мы хотим рассказать продолжение этой увлекательной сказки. Давным-давно, много веков тому назад, Аладдин и принцесса Жасмин стали супругами и достойно правили своим восточным государством. Злой Волшебник Джафар был заточён в магические Песочные Часы и погребён в глубине пустыни. «Волшебная Лампа» была расколота на две части - одна часть хранилась во дворце Принцессы Жасмин; а вторая в глубине одного из бесконечного числа песчаных барханов Аравийской пустыни. Вот эту половинку Лампы и нашёл одинокий, заблудившийся Путешественник. Именно с этого момента и начинается наш рассказ. Хотя в руках нашего героя была лишь половина Волшебной Лампы, но своих удивительных качеств она не потеряла. Стоило лишь Путешественнику стереть песок с её поверхности, чудеса полились как из рога изобилия. Время качнулось вспять и из чрева пустыни поднялись Магические Песочные Часы. Заточённый в них Злой Колдун Джафар, прикинувшись несчастным узником, хитростью смог поменяться местами с простодушным Путешественником и, кипя злобой и ненавистью ко всему на свете, решил исполнить свою давнюю мечту - овладеть Волшебной Лампой. Полная необыкновенных приключений история разворачивается перед глазами восторженных зрителей. С одной стороны, Злой Колдун Джафар и его тёмная армия мистических существ знойной пустыни, жуки-скарабеи, воины-скорпионы, двуликие духи песков. И с другой стороны, смелый Путешественник и Джин из Лампы, вернее Пол-Джина из половинки Лампы. Где только не побывали наши друзья в поисках сакральных артефактов, дающих власть над нечеловеческой злобой и хитростью, но, в конце концов, дружба, отвага и самоотверженность смогли помочь им справиться со всеми преградами и злоключениями. Как и во всех старых волшебных сказках добро победило зло и все жили долго и счастливо. И вновь мы видим одинокого Путешественника среди бескрайней пустыни. Надежды на спасение никакой и в его руках половинка Волшебной Лампы. Привиделась ли ему вся эта чудесная история или это было наяву. И лишь знойный ветер завывает среди бескрайних песчаных барханов выжженной солнцем пустыни. Дети до 3 лет могут пройти бесплатно на одно место со взрослым. Подарок в стоимость билета не входит.",
        "price": "600",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "park.live",
        "name": "Park Live 2019",
        "description": "Bring Me the Horizon, Thirty Seconds to Mars, MØ, Elder Island, Fever 333, AJR, Missio, Die Antwoord",
        "body_text": "12 июля: Bring Me the Horizon, Nothing but Thieves, SWMRS 13 июля: Thirty Seconds to Mars, Rag'n'Bone Man, Pale Waves, AJR, Elder Island 14 июля: Die Antwoord, Дельфин, MØ, Fever 333, Missio Музыкальный фестиваль Park Live давно стал культовым для тысяч людей, объединенных любовью к музыке. Шесть лет! Более восьмидесяти музыкальных коллективов! Сотни тысяч зрителей, незабываемые эмоции: Muse, Red Hot Chili Peppers, System of a Down, Lana Del Rey, Limp Bizkit, The Killers, Deftones, Massive Attack, Gorillaz, Die Antwoord, Paramore, Земфира, Мумий Тролль и многие многие другие. Фестиваль проводится в Москве с 2013 года. Именно Park Live сделал доступными для Москвы не только десятки всемирно известных групп, но и открыл несколько площадок, которые впоследствии становились ключевыми для московской культурной жизни — это и площадь Промышленности на ВДНХ, и такие стадионы как Открытие Арена и ВЭБ Арена. В 2018 году Park Live впервые состоялся на Набережной Парка Горького! А летом 2019 года — 12, 13 и 14 июля Фестиваль снова состоится в главном парке нашей страны! Thirty Seconds to Mars — это Джаред Лето и Шеннон Лето. Они продали более 15 миллионов копий альбомов во всём мире, и ежегодно их концерты проходят при переполненных залах и стадионах. Они получили множество премий, включая дюжину наград MTV, награду музыкального журнала Billboard, а также их рекорд зафиксирован в Книге рекордов Гиннеса за самый продолжительный гастрольный тур в истории! Группа выступит 13 июля! Bring Me the Horizon — группа, которая с легкостью собирает стадионы по всему миру, станет хедлайнером первого дня Park Live. Хэдлайнер третьего дня Park Live 2019 — Die Antwoord! Die Antwoord — выдуманная реальность с собственными правилами. Группа называет свою музыку «практиками, расширяющими сознание», цель которых — шокировать. Можно поспорить насчет расширения сознания, но то, что Die Antwoord создали абсолютно новый стиль, собравший толпу последователей, — это факт. Как и то, что все их работы звучат и выглядят стильно и продуманно, а врожденная музыкальность и чувство ритма помогают южноафриканской троице делать треки, под которые невозможно не двигаться. Nothing but Thieves — отличаются невероятной проникновенностью, обаянием и способностью погрузить в свою музыку. Nothing but Thieves — про красоту, про молодость и надрыв, в каком бы стиле не была исполнена та или иная композиция. 13 июля Парк Горького хором будет распевать суперхит «Human». В этот день на Park Live впервые в Москве выступит Rag'n'Bone Man! Российский поэт и музыкант Дельфин отыграет специальный сет, состоящий из самых громких хитов, 14 июля на сцене Park Live! Обладательница волшебного голоса Карен Мари Эрстед, известная нам как MØ, присоединяется к нашему большому музыкальному празднику и выступит на Park Live 14 июля. Номинанты премии Grammy, калифорнийцы Fever 333 выступят на Park Live 2019 14 июля! Обладатели престижной награды NME за стремительный старт карьеры — Pale Waves впервые выступят в России 13 июля на сцене Park Live. Квартет из Окленда — SWMRS — откроет Фестиваль! В начале следующего года у музыкантов выйдет новый, второй по счёту, альбом. Группа AJR, состоящая из родных братьев Адама, Джека и Райана, пополнила лайн-ап Park Live 2019! Авторы мегапопулярного хита «Weak» поднимутся на сцену фестиваля 13 июля. Всего месяц назад они выпустили дебютный альбом «The Omnitone Collection» и уже готовятся представить его на Park Live 2019 — Elder Island выступят 13 июля. Дуэт Missio, известный своими проникновенными и эмоциональными песнями, присоединится к MØ и Fever 333 в заключительный день Park Live 2019! VIP-зона фестиваля — это особая территория с улучшенной инфраструктурой, расположенная в непосредственной близости от сцены. Для зрителей будет организован отдельный вход, бар с расширенным ассортиментом напитков и особые зоны от партнеров фестиваля. В этом году VIP-зона — это территория с удобной и продуманной логистикой, в которой будет приятно и комфортно находиться гостям фестиваля. Расписание будет пополняться. Следите за обновлениями на официальном сайте фестиваля — park.live.",
        "price": "4000",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "volley.ru",
        "name": "Чемпионат Европы по пляжному волейболу 2019",
        "description": "CEV EuroBeachVolley 2019",
        "body_text": "Москва в период с 5 по 11 августа 2019 года превратится в европейскую столицу пляжного волейбола. Главное событие 2019 года по пляжному волейболу в России — чемпионат Европы пройдет в живописном месте, на берегу Москва-реки, на территории спортивного комплекса «Лужники» на Престижной аллее. «Лужники» — главная площадкой России для проведения спортивных соревнований, а также зона отдыха и развлечений для москвичей и гостей столицы. Ведущие спортсмены континента приедут в Россию, чтобы доказать свое мастерство на главном европейском первенстве. 32 мужские и 32 женские команды поборются за престижный европейский трофей в условиях колоссальной конкуренции. Музыка, развлекательная и шоу-программы, зажигательные танцы от группы поддержки, конкурсы, розыгрыши призов, сюрпризы — всё это и многое другое на пяти песчаных кортах стадиона с 5 по 11 августа 2019 года. Поддержи нашу сборную! Будь в игре! Билет категории VIP действует на целый день. Расписание матчей центрального игрового корта: 5 августа 18:30 Церемония открытия 19:00-20:00 Матчи основной сетки. Женщины 6 августа 10:00, 11:00 Матчи основной сетки. Женщины 12:00, 13:00 Матчи основной сетки. Мужчины 16:00, 17:00 Матчи основной сетки. Мужчины 18:00, 19:00 Матчи основной сетки. Женщины 20:00, 21:00 Матчи основной сетки. Мужчины 7 августа 10:00, 11:00 Матчи основной сетки. Женщины 12:00, 13:00 Матчи основной сетки. Мужчины 16:00, 17:00 Матчи основной сетки. Женщины 18:00, 19:00 Матчи основной сетки. Мужчины 20:00, 21:00 Матчи основной сетки. Мужчины 8 августа 9:30, 10:30 Матчи основной сетки. Женщины 11:30, 12:30 Матчи основной сетки. Мужчины 13:30 Матчи основной сетки. Женщины 16:00, 17:00 Матчи основной сетки. Женщины 18:00, 19:00, 20:00, 21:00 Матчи основной сетки. Мужчины 9 августа 10:00, 11:00 Раунд 24. Женщины 12:00, 13:00 Раунд 24. Мужчины 15:45, 16:45 Раунд 16. Мужчины 18:00, 19:00, 20:15, 21:15 Четвертьфиналы. Женщины 10 августа 10:00, 11:00 Полуфиналы. Женщины 12:15, 13:15 Четвертьфиналы. Мужчины 16:00, 17:00 Четвертьфиналы. Мужчины 18:30 Матч за бронзу. Женщины 19:45 Финал. Женщины 21:00 Церемония награждения 11 августа 12:00, 13:00 Полуфиналы. Мужчины 17.00 Шоу-программа 19.00 Финал. Мужчины 20:15 Церемония награждения Moscow will become a capital of European Beach Volleyball in August 5-11, 2019. The main event in beach volleyball of 2019 year in Russia — the CEV Beach Volleyball European Championship 2019 — Moscow will be held in a picturesque location on the banks of the Moscow River, the Festivalnaya square on the territory of the Luzhniki sports complex. Luzhniki is the main venue for sports competitions in Russia, as well as a recreation area for Moscow citizens and guests. The leading athletes of the continent will come to Russia to prove their skills at the CEV EuroBeachVolley 2019 Moscow. 32 men's and 32 women's teams will compete for the most prestigious European trophy. Music, entertainment and show programs, hot dances of a cheerleading group, contests, prizes, surprises — all of this and even more are on the five sandy courts of the stadium in August 5-11, 2019 Support our team! Be in the game! Tickets of the VIP category is valid for all day. Main court match schedule: August 5 18:30 Opening ceremony 19:00-20:00 Women main draw matches August 6 10:00, 11:00 Women. Main draw matches 12:00, 13:00 Men. Main draw matches 16:00, 17:00 Men. Main draw matches 18:00, 19:00 Women. Main draw matches 20:00, 21:00 Men. Main draw matches August 7 10:00, 11:00 Women. Main draw matches 12:00, 13:00 Men. Main draw matches 16:00, 17:00 Women. Main draw matches 18:00, 19:00 Men. main draw matches 20:00, 21:00 Men. Main draw matches August 8 9:30, 10:30 Women. Main draw matches 11:30, 12:30 Men. Main draw matches 13:30 Women. Main draw matches 16:00, 17:00 Women. Main draw matches 18:00, 19:00, 20:00, 21:00 Men. Main draw matches August 9 10:00, 11:00 Round 24 Women 12:00, 13:00 Round 24. Men 15:45, 16:45 Round 16. Men 18:00, 19:00, 20:15, 21:15 Quarterfinals. Women August 10 10:00, 11:00 Semifinals. Women 12:15, 13:15 Quarterfinals. Men 16:00, 17:00 Quarterfinals. Men 18:30 3-rd place match Women 19:45 Final. Women 21:00 Awarding ceremony 11 August 12:00, 13:00 Semifinals. Men 17.00 Show 9 Final. Men 20:15 Awarding ceremonyМосква в период с 5 по 11 августа 2019 года превратится в европейскую столицу пляжного волейбола. Главное событие 2019 года по пляжному волейболу в России — чемпионат Европы пройдет в живописном месте, на берегу Москва-реки, на территории спортивного комплекса «Лужники» на Престижной аллее. «Лужники» — главная площадкой России для проведения спортивных соревнований, а также зона отдыха и развлечений для москвичей и гостей столицы. Ведущие спортсмены континента приедут в Россию, чтобы доказать свое мастерство на главном европейском первенстве. 32 мужские и 32 женские команды поборются за престижный европейский трофей в условиях колоссальной конкуренции. Музыка, развлекательная и шоу-программы, зажигательные танцы от группы поддержки, конкурсы, розыгрыши призов, сюрпризы — всё это и многое другое на пяти песчаных кортах стадиона с 5 по 11 августа 2019 года. Поддержи нашу сборную! Будь в игре! Билет категории VIP действует на целый день. Расписание матчей центрального игрового корта: 5 августа 18:30 Церемония открытия 19:00-20:00 Матчи основной сетки. Женщины 6 августа 10:00, 11:00 Матчи основной сетки. Женщины 12:00, 13:00 Матчи основной сетки. Мужчины 16:00, 17:00 Матчи основной сетки. Мужчины 18:00, 19:00 Матчи основной сетки. Женщины 20:00, 21:00 Матчи основной сетки. Мужчины 7 августа 10:00, 11:00 Матчи основной сетки. Женщины 12:00, 13:00 Матчи основной сетки. Мужчины 16:00, 17:00 Матчи основной сетки. Женщины 18:00, 19:00 Матчи основной сетки. Мужчины 20:00, 21:00 Матчи основной сетки. Мужчины 8 августа 9:30, 10:30 Матчи основной сетки. Женщины 11:30, 12:30 Матчи основной сетки. Мужчины 13:30 Матчи основной сетки. Женщины 16:00, 17:00 Матчи основной сетки. Женщины 18:00, 19:00, 20:00, 21:00 Матчи основной сетки. Мужчины 9 августа 10:00, 11:00 Раунд 24. Женщины 12:00, 13:00 Раунд 24. Мужчины 15:45, 16:45 Раунд 16. Мужчины 18:00, 19:00, 20:15, 21:15 Четвертьфиналы. Женщины 10 августа 10:00, 11:00 Полуфиналы. Женщины 12:15, 13:15 Четвертьфиналы. Мужчины 16:00, 17:00 Четвертьфиналы. Мужчины 18:30 Матч за бронзу. Женщины 19:45 Финал. Женщины 21:00 Церемония награждения 11 августа 12:00, 13:00 Полуфиналы. Мужчины 17.00 Шоу-программа 19.00 Финал. Мужчины 20:15 Церемония награждения Moscow will become a capital of European Beach Volleyball in August 5-11, 2019. The main event in beach volleyball of 2019 year in Russia — the CEV Beach Volleyball European Championship 2019 — Moscow will be held in a picturesque location on the banks of the Moscow River, the Festivalnaya square on the territory of the Luzhniki sports complex. Luzhniki is the main venue for sports competitions in Russia, as well as a recreation area for Moscow citizens and guests. The leading athletes of the continent will come to Russia to prove their skills at the CEV EuroBeachVolley 2019 Moscow. 32 men's and 32 women's teams will compete for the most prestigious European trophy. Music, entertainment and show programs, hot dances of a cheerleading group, contests, prizes, surprises — all of this and even more are on the five sandy courts of the stadium in August 5-11, 2019 Support our team! Be in the game! Tickets of the VIP category is valid for all day. Main court match schedule: August 5 18:30 Opening ceremony 19:00-20:00 Women main draw matches August 6 10:00, 11:00 Women. Main draw matches 12:00, 13:00 Men. Main draw matches 16:00, 17:00 Men. Main draw matches 18:00, 19:00 Women. Main draw matches 20:00, 21:00 Men. Main draw matches August 7 10:00, 11:00 Women. Main draw matches 12:00, 13:00 Men. Main draw matches 16:00, 17:00 Women. Main draw matches 18:00, 19:00 Men. main draw matches 20:00, 21:00 Men. Main draw matches August 8 9:30, 10:30 Women. Main draw matches 11:30, 12:30 Men. Main draw matches 13:30 Women. Main draw matches 16:00, 17:00 Women. Main draw matches 18:00, 19:00, 20:00, 21:00 Men. Main draw matches August 9 10:00, 11:00 Round 24 Women 12:00, 13:00 Round 24. Men 15:45, 16:45 Round 16. Men 18:00, 19:00, 20:15, 21:15 Quarterfinals. Women August 10 10:00, 11:00 Semifinals. Women 12:15, 13:15 Quarterfinals. Men 16:00, 17:00 Quarterfinals. Men 18:30 3-rd place match Women 19:45 Final. Women 21:00 Awarding ceremony 11 August 12:00, 13:00 Semifinals. Men 17.00 Show 9 Final. Men 20:15 Awarding ceremony",
        "price": "150",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "jazzseasons.ru",
        "name": "Джазовые сезоны",
        "description": "V Международный фестиваль Игоря Бутмана",
        "body_text": "Международный фестиваль «Jazzовые сезоны» в Горках Ленинских отмечает первый юбилей! В музее-заповеднике Горки Ленинские состоится V юбилейный Международный фестиваль «Джазовые сезоны». В этом году событие вновь соберёт десятки лучших российских и зарубежных джазовых музыкантов и несколько тысяч зрителей. В 2018 году «Джазовые сезоны» вошли в топ-10 лучших джазовых опен-эйр фестивалей России. Хедлайнерами «Джазовых сезонов» были Рэнди Бреккер, Джон Бизли, Леон «Фостер» Томас, трио Джоны Нильссона, квинтет Амброуза Акинмусира, Тони Момрелль, группа Oregon и лучшие представители российской джазовой сцены — Московский джазовый оркестр, Олег Бутман, квинтет Сергея Долженкова, Алина Ростоцкая, Юлиана Рогачёва, трио Олега Аккуратова, Вадим Эйленкриг и его группа Eilenkrig Crew, Большой джазовый оркестр Петра Востокова, группа Leonid & Friends, квинтет Айка Григоряна, группа «Число Пи» и многие другие. Одними из хэдлайнеров 2019 года станут всемирно известный трубач и концептуалист Christian Scott, американский пианист и органист Larry Goldings и его трио, а также резиденты фестиваля — Игорь Бутман и Московский джазовый оркестр. Помимо ценителей джазовой музыки фестиваль объединит любителей живописи, спорта и просто желающих приятно провести свои выходные в кругу родных и друзей. Зрители смогут воочию увидеть, как создаются картины, поучаствовать в мастер-классах, лекциях и конкурсах. Дети до 10 лет — бесплатно (в сопровождении взрослых). При себе необходимо иметь документ (скан), подтверждающий возраст ребёнка.",
        "price": "1500",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "russiantattooexpo.com",
        "name": "Russian Tattoo Expo",
        "description": "Концерты в Москве",
        "body_text": "Russian Tattoo Expo — это шоу, тусовка и лучшие тату мастера России и мира. Профессиональные баттлы, мастер-классы и выступления звёзд на два дня объединяют тусовщиков, татуированных и всех, кому близок дух тату-культуры на одной площадке фестиваля. Лучшие мастера со всего мира соберутся в большом и светлом павильоне выставочного центра Сокольники, чтобы обменяться опытом, продемонстрировать свои работы, сделать крутые татуировки в особой атмосфере, поделиться секретами своего успеха и личной мотивации. Также в программе: Двухдневное шоу. Гостей ожидают выступления творческих коллективов на сцене, специальный музыкальный гость, ежедневные мастер классы, соревнования, награждения, а также обширная шоу программа. Выставка. Выставка главных брендов тату-индустрии, где найдутся все необходимые средства для профессионалов и любителей. Татуировки. Возможность сделать тату у лучших мастеров со всего мира. Баттл. Тату баттл — это отличный повод показать своё мастерство, поработав с лучшими тату художниками России и всего мира. Для участия необходимо заполнить анкету, оплатить регистрационный взнос и выбрать желаемую номинацию.",
        "price": "3000",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "culture.ru",
        "name": "Сияние",
        "description": "Спектакль в Москве 11 и 12 июля ",
        "body_text": "Актриса Алиса Хазанова исполнит 12 песен Егора Летова и Янки Дягилевой, переписанных и аранжированных композитором Игорем Вдовиным. «Сияние» сочинено в жанре музыкального кабаре, а посвящено при этом самым романтическим и трагическим фигурам русского рока. Поэзия и радикальный протест лидера «Гражданской обороны» в спектакле Филиппа Григорьяна входят в клинч с девичьими фантазиями, воплощенными в визуальном облике спектакля. На контрапункте нежности и ярости строится главный смысловой аттракцион «Сияния». Катастрофическая поэзия радикальных художников перестроечной эпохи, остро чувствовавших зазор между временем официальной истории и своим личным временем, переосмысляется заново: в духе эстетизма Григорьяна, воспитанного на постдраматическом искусстве с его высокой степенью эгоизма и устремления к неожиданным столкновениям.",
        "price": "2000",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "kudago.com",
        "name": "Все оттенки голубого",
        "description": "Постановка Константина Райкина о подростке-гее",
        "body_text": "ьеса-победитель фестиваля «Драма. Новый код» попала также в шорт-лист фестиваля новой драматургии «Любимовка». О пьесе отзывались как о злободневном, остроумном и неглупом произведении, в центре которого — обычная современная семья. Отец — военный, мать — экономист, их сыну 16 лет. И вот однажды всё в семье переворачивается с ног на голову: Мальчик открыто заявляет, что он — не такой, как все… Пьеса отражает мировоззренческий конфликт, проблему отцов и детей, проблему личностной свободы в сегодняшнем социуме. По словам Константина Райкина, он давно не видел подобных пьес: она полна сердечности и эмоций, в ней есть и юмор, и горечь. Здесь поднимаются вопросы, которые не принято выносить на театральную сцену, так что спектакль обещает удивить. За постановку пьесы взялся сам Константин Райкин, художником спектакля стал Дмитрий Разумов. Репетиции начались в январе 2015-го, выход представления будет приурочен к 75-летнему юбилею «Сатирикона».",
        "price": "800",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "kudago.com",
        "name": "Леди Совершенство с Нонной Гришаевой",
        "description": "Спектакль в Москве 6 июля и 7 сентября ",
        "body_text": "Песни Максима Дунаевского к фильму про Мэри Поппинс — «Ветер перемен», «33 коровы», «Непогода», «Брадобрей» и другие — знают все. Но немногим известно, что в фильм вошли далеко не все композиции, написанные для него Дунаевским. Но теперь все эти невошедшие в картину песни можно услышать в рамках спектакля «Леди Совершенство». Более того, Дунаевский даже написал для постановки еще несколько музыкальных тем. Музыкальную сказку на сцене областного ТЮЗа поставил известный режиссер Михаил Борисов, а главную роль в нем играют звезда современного ТВ Нонна Гришаева и российская актриса мюзиклов и кино Наталия Быстрова. По словам режиссера, они были просто рождены для роли Мэри Поппинс. Прекрасную актерскую игру и замечательную музыку в живом исполнении дополняют костюмы от Янины Кремер, великолепные декорации Степана Зограбяна, который придумал для спектакля целый сказочный город с домиками, фонарями и даже фонтаном, и многочисленные спецэффекты (полеты, трюки, мыльные пузыри).",
        "price": "800",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "vk.com",
        "name": "Todd",
        "description": "Рок-мюзикл о мести и любви под музыку группы «Король и Шут»",
        "body_text": "Зонг-опера Todd — совершенно новое — в неожиданном, современном ключе — прочтение старинной и жуткой лондонской легенды XVIII века о безумном парикмахере Суинни Тодде. Это серьезное драматическое действо про любовь, ненависть, душевные муки, месть и страдание, где каждый зритель, через сопереживание, становится участником происходящих на сцене событий. Рок-мюзикл Todd — театрализованное представление, в музыкальной основе которого последний двухчастный — «Праздник крови», «На краю» — альбом Михаила Горшенева, где оригинальные легендарные композиции, исполняются в живую музыкантами «Короля и Шута»: Александром «Ренегатом» Леонтьевым, Яковом Цвиркуновым, Павлом Сажиновым, Александром «Поручиком» Щиголевым, а также Александром Куликовым и Валерием Аркадиным. В главной роли — Роберт Остролуцкий. Специально для тура был приглашен новый режиссёр (Юрий Квятковский — «Копы в Огне», «Норманск», «Орфей и Эвридика» и другие) и создана принципиально новая версия любимого мюзикла. В её основе лежит идея соединения театральной эстетики с кинематографом. В этот вечер зрители станут свидетелями не только самой зонг-оперы, но и съемок фильма-мюзикла о безумном парикмахере. Во время всего действа будет работать операторская группа, которая в режиме реального времени будет снимать все происходящее на сцене и выдавать готовый фильм на стоящий среди декораций экран. Зрители могут наблюдать весь съемочный процесс в режиме реального времени. Узнаваемо, но по-новому — неформальный девиз зонг-оперы. Вечер ностальгии, вечер памяти. Мы Вас ждём!",
        "price": "1300",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "Lorem",
        "name": "Moscow Classic 2019. 2 этап",
        "description": "Чемпионат по кольцевым автогонкам, развлечения для детей и дискотека",
        "body_text": "На автодроме Moscow Raceway пройдет самое модное автомобильное событие года — автоспортивный фестиваль мирового уровня для всей семьи Moscow Classic 2019!",
        "price": "550",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "Lorem",
        "name": "Дикая мята 2019",
        "description": "Primal Scream, Мумий Тролль, Баста, Монеточка, Дельфин, Faithless DJ Set",
        "body_text": "Фестиваль «Дикая Мята» — крупнейший независимый опен-эйр страны. «Дикой Мяте» 12 лет, за которые фестиваль вырос из городского мероприятия в масштабное многодневное мультиформатное событие, на котором выступают артисты со всего мира. В этом году на сцене «Дикой Мяты» дадут концерты артисты, которые давно не нуждаются в представлении: Primal Scream, «Мумий Тролль», Дельфин и Баста, который подготовит для фестиваля специальную программу. В лайн-апе также заявлены Sister Bliss с электронным шоу Faithless DJ Set, Монеточка, Нейромонах Феофан, «кАчевники» — новый проект музыканта Sunsay, уроженец Техаса James Leg, зажигательные Dubioza Kolektiv, самобытная участница шоу «Голос» Анна Пингина, мечтательный израильский дуэт Lola Marsh, Oligarkh, DaKooka и многие другие. Это далеко не всё — на пяти сценах фестиваля выступят 100 артистов со всего мира. «Дикая Мята» — это возможность вырваться из города и погрузиться в атмосферу радости, любви и свободы. За 3 дня посетители смогут не только увидеть выступления любимых артистов, но и посмотреть фильмы в рамках фестивальных кинопоказов, посетить творческие встречи с экспертами разных областей культуры, отправиться на книжную ярмарку и встретиться с любимыми писателями, принять участие в играх на спортивных площадках, приобрести уникальные сувениры на ярмарке хэнд-мейд продукции, поучаствовать в мастер-классах — и это не полный список. «Дикая Мята» — один из самых комфортных фестивалей в России, поэтому на него можно и нужно брать с собой детей. На территории фестиваля оборудованы комнаты матери и ребёнка, посетители также могут совершенно бесплатно воспользоваться питьевой водой, кипятком, душевыми, точками для зарядки гаджетов, Wi-Fi и камерами для хранения личных вещей. Для маленьких посетителей на «Дикой Мяте» проводятся специальные мастер-классы, организована игровая площадка с каруселями и батутами. Организаторы нашли подход к зрителям с самыми разными предпочтениями в еде — фудкорт «Дикой Мяты» насчитывает более 50 ресторанов и фудтраков. Кроме того, на фестивале есть маркет для любителей экологически чистой еды, где можно не только поесть, но и узнать много нового о полезном питании, вегетарианстве и сыроедении. «Дикая Мята» входит в тройку популярнейших фестивалей страны, по мнению ИД «Коммерсант», в пятерку лучших, по мнению РБК, в топ-10 важнейших событий 2019 года, согласно рейтингу журнала Time Out, и в 50 лучших событий планеты, по мнению журнала «Афиша». Категории билетов: — Входной взрослый билет на 3 дня. Входной билет для одного человека старше 12 лет, дающий право неограниченного входа и выхода с фестиваля в течение всего времени проведения. — Входной детский билет на 3 дня. Входной билет для одного ребенка с 6 до 12 лет, дающий право неограниченного входа и выхода с фестиваля в течение всего времени проведения. — Парковка. Билет даёт право парковки легкового автомобиля на парковке фестиваля. — Место под палатку. Билет даёт право на установку палатки размером не более 3х3 м в палаточном лагере фестиваля. — Билет «Большая компания». Входной билет на 3 дня для 5 взрослых человек. — Семейный билет 2+1. Входной билет на 3 дня для двух взрослых и одного ребенка с 6 до 12 лет. — Билет «Компания». Входной билет на 3 дня на 3 взрослых человека. — Семейный билет 2+2. Входной билет на 3 дня для двух взрослых и двух детей с 6 до 12 лет.",
        "price": "1500",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "greatcircus.ru",
        "name": "Песчаная сказка",
        "description": "Красочное шоу с акробатами, животными и восточными чудесами",
        "body_text": "Одинокий Путешественник блуждал по бескрайней пустыне целую неделю и уже потерял всякую надежду на спасение. Мобильный телефон не мог помочь ввиду огромного расстояния от мест цивилизации, воды в фляжке оставалось на один глоток, и солнце пекло так, что реальность путалась с миражами. И тут он нашёл Её. Нет-нет, не «Лампу Аладдина», а всего лишь половинку Лампы. Но и этого оказалось достаточно, чтобы попасть в древнюю волшебную сказку. Вернее, в её продолжение. Конечно, все на свете знают историю про Аладдина и Джина из Лампы, а мы хотим рассказать продолжение этой увлекательной сказки. Давным-давно, много веков тому назад, Аладдин и принцесса Жасмин стали супругами и достойно правили своим восточным государством. Злой Волшебник Джафар был заточён в магические Песочные Часы и погребён в глубине пустыни. «Волшебная Лампа» была расколота на две части - одна часть хранилась во дворце Принцессы Жасмин; а вторая в глубине одного из бесконечного числа песчаных барханов Аравийской пустыни. Вот эту половинку Лампы и нашёл одинокий, заблудившийся Путешественник. Именно с этого момента и начинается наш рассказ. Хотя в руках нашего героя была лишь половина Волшебной Лампы, но своих удивительных качеств она не потеряла. Стоило лишь Путешественнику стереть песок с её поверхности, чудеса полились как из рога изобилия. Время качнулось вспять и из чрева пустыни поднялись Магические Песочные Часы. Заточённый в них Злой Колдун Джафар, прикинувшись несчастным узником, хитростью смог поменяться местами с простодушным Путешественником и, кипя злобой и ненавистью ко всему на свете, решил исполнить свою давнюю мечту - овладеть Волшебной Лампой. Полная необыкновенных приключений история разворачивается перед глазами восторженных зрителей. С одной стороны, Злой Колдун Джафар и его тёмная армия мистических существ знойной пустыни, жуки-скарабеи, воины-скорпионы, двуликие духи песков. И с другой стороны, смелый Путешественник и Джин из Лампы, вернее Пол-Джина из половинки Лампы. Где только не побывали наши друзья в поисках сакральных артефактов, дающих власть над нечеловеческой злобой и хитростью, но, в конце концов, дружба, отвага и самоотверженность смогли помочь им справиться со всеми преградами и злоключениями. Как и во всех старых волшебных сказках добро победило зло и все жили долго и счастливо. И вновь мы видим одинокого Путешественника среди бескрайней пустыни. Надежды на спасение никакой и в его руках половинка Волшебной Лампы. Привиделась ли ему вся эта чудесная история или это было наяву. И лишь знойный ветер завывает среди бескрайних песчаных барханов выжженной солнцем пустыни. Дети до 3 лет могут пройти бесплатно на одно место со взрослым. Подарок в стоимость билета не входит.Одинокий Путешественник блуждал по бескрайней пустыне целую неделю и уже потерял всякую надежду на спасение. Мобильный телефон не мог помочь ввиду огромного расстояния от мест цивилизации, воды в фляжке оставалось на один глоток, и солнце пекло так, что реальность путалась с миражами. И тут он нашёл Её. Нет-нет, не «Лампу Аладдина», а всего лишь половинку Лампы. Но и этого оказалось достаточно, чтобы попасть в древнюю волшебную сказку. Вернее, в её продолжение. Конечно, все на свете знают историю про Аладдина и Джина из Лампы, а мы хотим рассказать продолжение этой увлекательной сказки. Давным-давно, много веков тому назад, Аладдин и принцесса Жасмин стали супругами и достойно правили своим восточным государством. Злой Волшебник Джафар был заточён в магические Песочные Часы и погребён в глубине пустыни. «Волшебная Лампа» была расколота на две части - одна часть хранилась во дворце Принцессы Жасмин; а вторая в глубине одного из бесконечного числа песчаных барханов Аравийской пустыни. Вот эту половинку Лампы и нашёл одинокий, заблудившийся Путешественник. Именно с этого момента и начинается наш рассказ. Хотя в руках нашего героя была лишь половина Волшебной Лампы, но своих удивительных качеств она не потеряла. Стоило лишь Путешественнику стереть песок с её поверхности, чудеса полились как из рога изобилия. Время качнулось вспять и из чрева пустыни поднялись Магические Песочные Часы. Заточённый в них Злой Колдун Джафар, прикинувшись несчастным узником, хитростью смог поменяться местами с простодушным Путешественником и, кипя злобой и ненавистью ко всему на свете, решил исполнить свою давнюю мечту - овладеть Волшебной Лампой. Полная необыкновенных приключений история разворачивается перед глазами восторженных зрителей. С одной стороны, Злой Колдун Джафар и его тёмная армия мистических существ знойной пустыни, жуки-скарабеи, воины-скорпионы, двуликие духи песков. И с другой стороны, смелый Путешественник и Джин из Лампы, вернее Пол-Джина из половинки Лампы. Где только не побывали наши друзья в поисках сакральных артефактов, дающих власть над нечеловеческой злобой и хитростью, но, в конце концов, дружба, отвага и самоотверженность смогли помочь им справиться со всеми преградами и злоключениями. Как и во всех старых волшебных сказках добро победило зло и все жили долго и счастливо. И вновь мы видим одинокого Путешественника среди бескрайней пустыни. Надежды на спасение никакой и в его руках половинка Волшебной Лампы. Привиделась ли ему вся эта чудесная история или это было наяву. И лишь знойный ветер завывает среди бескрайних песчаных барханов выжженной солнцем пустыни. Дети до 3 лет могут пройти бесплатно на одно место со взрослым. Подарок в стоимость билета не входит.",
        "price": "600",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "park.live",
        "name": "Park Live 2019",
        "description": "Bring Me the Horizon, Thirty Seconds to Mars, MØ, Elder Island, Fever 333, AJR, Missio, Die Antwoord",
        "body_text": "12 июля: Bring Me the Horizon, Nothing but Thieves, SWMRS 13 июля: Thirty Seconds to Mars, Rag'n'Bone Man, Pale Waves, AJR, Elder Island 14 июля: Die Antwoord, Дельфин, MØ, Fever 333, Missio Музыкальный фестиваль Park Live давно стал культовым для тысяч людей, объединенных любовью к музыке. Шесть лет! Более восьмидесяти музыкальных коллективов! Сотни тысяч зрителей, незабываемые эмоции: Muse, Red Hot Chili Peppers, System of a Down, Lana Del Rey, Limp Bizkit, The Killers, Deftones, Massive Attack, Gorillaz, Die Antwoord, Paramore, Земфира, Мумий Тролль и многие многие другие. Фестиваль проводится в Москве с 2013 года. Именно Park Live сделал доступными для Москвы не только десятки всемирно известных групп, но и открыл несколько площадок, которые впоследствии становились ключевыми для московской культурной жизни — это и площадь Промышленности на ВДНХ, и такие стадионы как Открытие Арена и ВЭБ Арена. В 2018 году Park Live впервые состоялся на Набережной Парка Горького! А летом 2019 года — 12, 13 и 14 июля Фестиваль снова состоится в главном парке нашей страны! Thirty Seconds to Mars — это Джаред Лето и Шеннон Лето. Они продали более 15 миллионов копий альбомов во всём мире, и ежегодно их концерты проходят при переполненных залах и стадионах. Они получили множество премий, включая дюжину наград MTV, награду музыкального журнала Billboard, а также их рекорд зафиксирован в Книге рекордов Гиннеса за самый продолжительный гастрольный тур в истории! Группа выступит 13 июля! Bring Me the Horizon — группа, которая с легкостью собирает стадионы по всему миру, станет хедлайнером первого дня Park Live. Хэдлайнер третьего дня Park Live 2019 — Die Antwoord! Die Antwoord — выдуманная реальность с собственными правилами. Группа называет свою музыку «практиками, расширяющими сознание», цель которых — шокировать. Можно поспорить насчет расширения сознания, но то, что Die Antwoord создали абсолютно новый стиль, собравший толпу последователей, — это факт. Как и то, что все их работы звучат и выглядят стильно и продуманно, а врожденная музыкальность и чувство ритма помогают южноафриканской троице делать треки, под которые невозможно не двигаться. Nothing but Thieves — отличаются невероятной проникновенностью, обаянием и способностью погрузить в свою музыку. Nothing but Thieves — про красоту, про молодость и надрыв, в каком бы стиле не была исполнена та или иная композиция. 13 июля Парк Горького хором будет распевать суперхит «Human». В этот день на Park Live впервые в Москве выступит Rag'n'Bone Man! Российский поэт и музыкант Дельфин отыграет специальный сет, состоящий из самых громких хитов, 14 июля на сцене Park Live! Обладательница волшебного голоса Карен Мари Эрстед, известная нам как MØ, присоединяется к нашему большому музыкальному празднику и выступит на Park Live 14 июля. Номинанты премии Grammy, калифорнийцы Fever 333 выступят на Park Live 2019 14 июля! Обладатели престижной награды NME за стремительный старт карьеры — Pale Waves впервые выступят в России 13 июля на сцене Park Live. Квартет из Окленда — SWMRS — откроет Фестиваль! В начале следующего года у музыкантов выйдет новый, второй по счёту, альбом. Группа AJR, состоящая из родных братьев Адама, Джека и Райана, пополнила лайн-ап Park Live 2019! Авторы мегапопулярного хита «Weak» поднимутся на сцену фестиваля 13 июля. Всего месяц назад они выпустили дебютный альбом «The Omnitone Collection» и уже готовятся представить его на Park Live 2019 — Elder Island выступят 13 июля. Дуэт Missio, известный своими проникновенными и эмоциональными песнями, присоединится к MØ и Fever 333 в заключительный день Park Live 2019! VIP-зона фестиваля — это особая территория с улучшенной инфраструктурой, расположенная в непосредственной близости от сцены. Для зрителей будет организован отдельный вход, бар с расширенным ассортиментом напитков и особые зоны от партнеров фестиваля. В этом году VIP-зона — это территория с удобной и продуманной логистикой, в которой будет приятно и комфортно находиться гостям фестиваля. Расписание будет пополняться. Следите за обновлениями на официальном сайте фестиваля — park.live.",
        "price": "4000",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "volley.ru",
        "name": "Чемпионат Европы по пляжному волейболу 2019",
        "description": "CEV EuroBeachVolley 2019",
        "body_text": "Москва в период с 5 по 11 августа 2019 года превратится в европейскую столицу пляжного волейбола. Главное событие 2019 года по пляжному волейболу в России — чемпионат Европы пройдет в живописном месте, на берегу Москва-реки, на территории спортивного комплекса «Лужники» на Престижной аллее. «Лужники» — главная площадкой России для проведения спортивных соревнований, а также зона отдыха и развлечений для москвичей и гостей столицы. Ведущие спортсмены континента приедут в Россию, чтобы доказать свое мастерство на главном европейском первенстве. 32 мужские и 32 женские команды поборются за престижный европейский трофей в условиях колоссальной конкуренции. Музыка, развлекательная и шоу-программы, зажигательные танцы от группы поддержки, конкурсы, розыгрыши призов, сюрпризы — всё это и многое другое на пяти песчаных кортах стадиона с 5 по 11 августа 2019 года. Поддержи нашу сборную! Будь в игре! Билет категории VIP действует на целый день. Расписание матчей центрального игрового корта: 5 августа 18:30 Церемония открытия 19:00-20:00 Матчи основной сетки. Женщины 6 августа 10:00, 11:00 Матчи основной сетки. Женщины 12:00, 13:00 Матчи основной сетки. Мужчины 16:00, 17:00 Матчи основной сетки. Мужчины 18:00, 19:00 Матчи основной сетки. Женщины 20:00, 21:00 Матчи основной сетки. Мужчины 7 августа 10:00, 11:00 Матчи основной сетки. Женщины 12:00, 13:00 Матчи основной сетки. Мужчины 16:00, 17:00 Матчи основной сетки. Женщины 18:00, 19:00 Матчи основной сетки. Мужчины 20:00, 21:00 Матчи основной сетки. Мужчины 8 августа 9:30, 10:30 Матчи основной сетки. Женщины 11:30, 12:30 Матчи основной сетки. Мужчины 13:30 Матчи основной сетки. Женщины 16:00, 17:00 Матчи основной сетки. Женщины 18:00, 19:00, 20:00, 21:00 Матчи основной сетки. Мужчины 9 августа 10:00, 11:00 Раунд 24. Женщины 12:00, 13:00 Раунд 24. Мужчины 15:45, 16:45 Раунд 16. Мужчины 18:00, 19:00, 20:15, 21:15 Четвертьфиналы. Женщины 10 августа 10:00, 11:00 Полуфиналы. Женщины 12:15, 13:15 Четвертьфиналы. Мужчины 16:00, 17:00 Четвертьфиналы. Мужчины 18:30 Матч за бронзу. Женщины 19:45 Финал. Женщины 21:00 Церемония награждения 11 августа 12:00, 13:00 Полуфиналы. Мужчины 17.00 Шоу-программа 19.00 Финал. Мужчины 20:15 Церемония награждения Moscow will become a capital of European Beach Volleyball in August 5-11, 2019. The main event in beach volleyball of 2019 year in Russia — the CEV Beach Volleyball European Championship 2019 — Moscow will be held in a picturesque location on the banks of the Moscow River, the Festivalnaya square on the territory of the Luzhniki sports complex. Luzhniki is the main venue for sports competitions in Russia, as well as a recreation area for Moscow citizens and guests. The leading athletes of the continent will come to Russia to prove their skills at the CEV EuroBeachVolley 2019 Moscow. 32 men's and 32 women's teams will compete for the most prestigious European trophy. Music, entertainment and show programs, hot dances of a cheerleading group, contests, prizes, surprises — all of this and even more are on the five sandy courts of the stadium in August 5-11, 2019 Support our team! Be in the game! Tickets of the VIP category is valid for all day. Main court match schedule: August 5 18:30 Opening ceremony 19:00-20:00 Women main draw matches August 6 10:00, 11:00 Women. Main draw matches 12:00, 13:00 Men. Main draw matches 16:00, 17:00 Men. Main draw matches 18:00, 19:00 Women. Main draw matches 20:00, 21:00 Men. Main draw matches August 7 10:00, 11:00 Women. Main draw matches 12:00, 13:00 Men. Main draw matches 16:00, 17:00 Women. Main draw matches 18:00, 19:00 Men. main draw matches 20:00, 21:00 Men. Main draw matches August 8 9:30, 10:30 Women. Main draw matches 11:30, 12:30 Men. Main draw matches 13:30 Women. Main draw matches 16:00, 17:00 Women. Main draw matches 18:00, 19:00, 20:00, 21:00 Men. Main draw matches August 9 10:00, 11:00 Round 24 Women 12:00, 13:00 Round 24. Men 15:45, 16:45 Round 16. Men 18:00, 19:00, 20:15, 21:15 Quarterfinals. Women August 10 10:00, 11:00 Semifinals. Women 12:15, 13:15 Quarterfinals. Men 16:00, 17:00 Quarterfinals. Men 18:30 3-rd place match Women 19:45 Final. Women 21:00 Awarding ceremony 11 August 12:00, 13:00 Semifinals. Men 17.00 Show 9 Final. Men 20:15 Awarding ceremonyМосква в период с 5 по 11 августа 2019 года превратится в европейскую столицу пляжного волейбола. Главное событие 2019 года по пляжному волейболу в России — чемпионат Европы пройдет в живописном месте, на берегу Москва-реки, на территории спортивного комплекса «Лужники» на Престижной аллее. «Лужники» — главная площадкой России для проведения спортивных соревнований, а также зона отдыха и развлечений для москвичей и гостей столицы. Ведущие спортсмены континента приедут в Россию, чтобы доказать свое мастерство на главном европейском первенстве. 32 мужские и 32 женские команды поборются за престижный европейский трофей в условиях колоссальной конкуренции. Музыка, развлекательная и шоу-программы, зажигательные танцы от группы поддержки, конкурсы, розыгрыши призов, сюрпризы — всё это и многое другое на пяти песчаных кортах стадиона с 5 по 11 августа 2019 года. Поддержи нашу сборную! Будь в игре! Билет категории VIP действует на целый день. Расписание матчей центрального игрового корта: 5 августа 18:30 Церемония открытия 19:00-20:00 Матчи основной сетки. Женщины 6 августа 10:00, 11:00 Матчи основной сетки. Женщины 12:00, 13:00 Матчи основной сетки. Мужчины 16:00, 17:00 Матчи основной сетки. Мужчины 18:00, 19:00 Матчи основной сетки. Женщины 20:00, 21:00 Матчи основной сетки. Мужчины 7 августа 10:00, 11:00 Матчи основной сетки. Женщины 12:00, 13:00 Матчи основной сетки. Мужчины 16:00, 17:00 Матчи основной сетки. Женщины 18:00, 19:00 Матчи основной сетки. Мужчины 20:00, 21:00 Матчи основной сетки. Мужчины 8 августа 9:30, 10:30 Матчи основной сетки. Женщины 11:30, 12:30 Матчи основной сетки. Мужчины 13:30 Матчи основной сетки. Женщины 16:00, 17:00 Матчи основной сетки. Женщины 18:00, 19:00, 20:00, 21:00 Матчи основной сетки. Мужчины 9 августа 10:00, 11:00 Раунд 24. Женщины 12:00, 13:00 Раунд 24. Мужчины 15:45, 16:45 Раунд 16. Мужчины 18:00, 19:00, 20:15, 21:15 Четвертьфиналы. Женщины 10 августа 10:00, 11:00 Полуфиналы. Женщины 12:15, 13:15 Четвертьфиналы. Мужчины 16:00, 17:00 Четвертьфиналы. Мужчины 18:30 Матч за бронзу. Женщины 19:45 Финал. Женщины 21:00 Церемония награждения 11 августа 12:00, 13:00 Полуфиналы. Мужчины 17.00 Шоу-программа 19.00 Финал. Мужчины 20:15 Церемония награждения Moscow will become a capital of European Beach Volleyball in August 5-11, 2019. The main event in beach volleyball of 2019 year in Russia — the CEV Beach Volleyball European Championship 2019 — Moscow will be held in a picturesque location on the banks of the Moscow River, the Festivalnaya square on the territory of the Luzhniki sports complex. Luzhniki is the main venue for sports competitions in Russia, as well as a recreation area for Moscow citizens and guests. The leading athletes of the continent will come to Russia to prove their skills at the CEV EuroBeachVolley 2019 Moscow. 32 men's and 32 women's teams will compete for the most prestigious European trophy. Music, entertainment and show programs, hot dances of a cheerleading group, contests, prizes, surprises — all of this and even more are on the five sandy courts of the stadium in August 5-11, 2019 Support our team! Be in the game! Tickets of the VIP category is valid for all day. Main court match schedule: August 5 18:30 Opening ceremony 19:00-20:00 Women main draw matches August 6 10:00, 11:00 Women. Main draw matches 12:00, 13:00 Men. Main draw matches 16:00, 17:00 Men. Main draw matches 18:00, 19:00 Women. Main draw matches 20:00, 21:00 Men. Main draw matches August 7 10:00, 11:00 Women. Main draw matches 12:00, 13:00 Men. Main draw matches 16:00, 17:00 Women. Main draw matches 18:00, 19:00 Men. main draw matches 20:00, 21:00 Men. Main draw matches August 8 9:30, 10:30 Women. Main draw matches 11:30, 12:30 Men. Main draw matches 13:30 Women. Main draw matches 16:00, 17:00 Women. Main draw matches 18:00, 19:00, 20:00, 21:00 Men. Main draw matches August 9 10:00, 11:00 Round 24 Women 12:00, 13:00 Round 24. Men 15:45, 16:45 Round 16. Men 18:00, 19:00, 20:15, 21:15 Quarterfinals. Women August 10 10:00, 11:00 Semifinals. Women 12:15, 13:15 Quarterfinals. Men 16:00, 17:00 Quarterfinals. Men 18:30 3-rd place match Women 19:45 Final. Women 21:00 Awarding ceremony 11 August 12:00, 13:00 Semifinals. Men 17.00 Show 9 Final. Men 20:15 Awarding ceremony",
        "price": "150",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "jazzseasons.ru",
        "name": "Джазовые сезоны",
        "description": "V Международный фестиваль Игоря Бутмана",
        "body_text": "Международный фестиваль «Jazzовые сезоны» в Горках Ленинских отмечает первый юбилей! В музее-заповеднике Горки Ленинские состоится V юбилейный Международный фестиваль «Джазовые сезоны». В этом году событие вновь соберёт десятки лучших российских и зарубежных джазовых музыкантов и несколько тысяч зрителей. В 2018 году «Джазовые сезоны» вошли в топ-10 лучших джазовых опен-эйр фестивалей России. Хедлайнерами «Джазовых сезонов» были Рэнди Бреккер, Джон Бизли, Леон «Фостер» Томас, трио Джоны Нильссона, квинтет Амброуза Акинмусира, Тони Момрелль, группа Oregon и лучшие представители российской джазовой сцены — Московский джазовый оркестр, Олег Бутман, квинтет Сергея Долженкова, Алина Ростоцкая, Юлиана Рогачёва, трио Олега Аккуратова, Вадим Эйленкриг и его группа Eilenkrig Crew, Большой джазовый оркестр Петра Востокова, группа Leonid & Friends, квинтет Айка Григоряна, группа «Число Пи» и многие другие. Одними из хэдлайнеров 2019 года станут всемирно известный трубач и концептуалист Christian Scott, американский пианист и органист Larry Goldings и его трио, а также резиденты фестиваля — Игорь Бутман и Московский джазовый оркестр. Помимо ценителей джазовой музыки фестиваль объединит любителей живописи, спорта и просто желающих приятно провести свои выходные в кругу родных и друзей. Зрители смогут воочию увидеть, как создаются картины, поучаствовать в мастер-классах, лекциях и конкурсах. Дети до 10 лет — бесплатно (в сопровождении взрослых). При себе необходимо иметь документ (скан), подтверждающий возраст ребёнка.",
        "price": "1500",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "russiantattooexpo.com",
        "name": "Russian Tattoo Expo",
        "description": "Концерты в Москве",
        "body_text": "Russian Tattoo Expo — это шоу, тусовка и лучшие тату мастера России и мира. Профессиональные баттлы, мастер-классы и выступления звёзд на два дня объединяют тусовщиков, татуированных и всех, кому близок дух тату-культуры на одной площадке фестиваля. Лучшие мастера со всего мира соберутся в большом и светлом павильоне выставочного центра Сокольники, чтобы обменяться опытом, продемонстрировать свои работы, сделать крутые татуировки в особой атмосфере, поделиться секретами своего успеха и личной мотивации. Также в программе: Двухдневное шоу. Гостей ожидают выступления творческих коллективов на сцене, специальный музыкальный гость, ежедневные мастер классы, соревнования, награждения, а также обширная шоу программа. Выставка. Выставка главных брендов тату-индустрии, где найдутся все необходимые средства для профессионалов и любителей. Татуировки. Возможность сделать тату у лучших мастеров со всего мира. Баттл. Тату баттл — это отличный повод показать своё мастерство, поработав с лучшими тату художниками России и всего мира. Для участия необходимо заполнить анкету, оплатить регистрационный взнос и выбрать желаемую номинацию.",
        "price": "3000",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "culture.ru",
        "name": "Сияние",
        "description": "Спектакль в Москве 11 и 12 июля ",
        "body_text": "Актриса Алиса Хазанова исполнит 12 песен Егора Летова и Янки Дягилевой, переписанных и аранжированных композитором Игорем Вдовиным. «Сияние» сочинено в жанре музыкального кабаре, а посвящено при этом самым романтическим и трагическим фигурам русского рока. Поэзия и радикальный протест лидера «Гражданской обороны» в спектакле Филиппа Григорьяна входят в клинч с девичьими фантазиями, воплощенными в визуальном облике спектакля. На контрапункте нежности и ярости строится главный смысловой аттракцион «Сияния». Катастрофическая поэзия радикальных художников перестроечной эпохи, остро чувствовавших зазор между временем официальной истории и своим личным временем, переосмысляется заново: в духе эстетизма Григорьяна, воспитанного на постдраматическом искусстве с его высокой степенью эгоизма и устремления к неожиданным столкновениям.",
        "price": "2000",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "kudago.com",
        "name": "1_Все оттенки голубого",
        "description": "Постановка Константина Райкина о подростке-гее",
        "body_text": "ьеса-победитель фестиваля «Драма. Новый код» попала также в шорт-лист фестиваля новой драматургии «Любимовка». О пьесе отзывались как о злободневном, остроумном и неглупом произведении, в центре которого — обычная современная семья. Отец — военный, мать — экономист, их сыну 16 лет. И вот однажды всё в семье переворачивается с ног на голову: Мальчик открыто заявляет, что он — не такой, как все… Пьеса отражает мировоззренческий конфликт, проблему отцов и детей, проблему личностной свободы в сегодняшнем социуме. По словам Константина Райкина, он давно не видел подобных пьес: она полна сердечности и эмоций, в ней есть и юмор, и горечь. Здесь поднимаются вопросы, которые не принято выносить на театральную сцену, так что спектакль обещает удивить. За постановку пьесы взялся сам Константин Райкин, художником спектакля стал Дмитрий Разумов. Репетиции начались в январе 2015-го, выход представления будет приурочен к 75-летнему юбилею «Сатирикона».",
        "price": "800",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "kudago.com",
        "name": "Леди Совершенство с Нонной Гришаевой",
        "description": "Спектакль в Москве 6 июля и 7 сентября ",
        "body_text": "Песни Максима Дунаевского к фильму про Мэри Поппинс — «Ветер перемен», «33 коровы», «Непогода», «Брадобрей» и другие — знают все. Но немногим известно, что в фильм вошли далеко не все композиции, написанные для него Дунаевским. Но теперь все эти невошедшие в картину песни можно услышать в рамках спектакля «Леди Совершенство». Более того, Дунаевский даже написал для постановки еще несколько музыкальных тем. Музыкальную сказку на сцене областного ТЮЗа поставил известный режиссер Михаил Борисов, а главную роль в нем играют звезда современного ТВ Нонна Гришаева и российская актриса мюзиклов и кино Наталия Быстрова. По словам режиссера, они были просто рождены для роли Мэри Поппинс. Прекрасную актерскую игру и замечательную музыку в живом исполнении дополняют костюмы от Янины Кремер, великолепные декорации Степана Зограбяна, который придумал для спектакля целый сказочный город с домиками, фонарями и даже фонтаном, и многочисленные спецэффекты (полеты, трюки, мыльные пузыри).",
        "price": "800",
        "is_free": "False",
        "is_active": "True"
    },
    {
        "agent": "vk.com",
        "name": "Todd",
        "description": "Рок-мюзикл о мести и любви под музыку группы «Король и Шут»",
        "body_text": "Зонг-опера Todd — совершенно новое — в неожиданном, современном ключе — прочтение старинной и жуткой лондонской легенды XVIII века о безумном парикмахере Суинни Тодде. Это серьезное драматическое действо про любовь, ненависть, душевные муки, месть и страдание, где каждый зритель, через сопереживание, становится участником происходящих на сцене событий. Рок-мюзикл Todd — театрализованное представление, в музыкальной основе которого последний двухчастный — «Праздник крови», «На краю» — альбом Михаила Горшенева, где оригинальные легендарные композиции, исполняются в живую музыкантами «Короля и Шута»: Александром «Ренегатом» Леонтьевым, Яковом Цвиркуновым, Павлом Сажиновым, Александром «Поручиком» Щиголевым, а также Александром Куликовым и Валерием Аркадиным. В главной роли — Роберт Остролуцкий. Специально для тура был приглашен новый режиссёр (Юрий Квятковский — «Копы в Огне», «Норманск», «Орфей и Эвридика» и другие) и создана принципиально новая версия любимого мюзикла. В её основе лежит идея соединения театральной эстетики с кинематографом. В этот вечер зрители станут свидетелями не только самой зонг-оперы, но и съемок фильма-мюзикла о безумном парикмахере. Во время всего действа будет работать операторская группа, которая в режиме реального времени будет снимать все происходящее на сцене и выдавать готовый фильм на стоящий среди декораций экран. Зрители могут наблюдать весь съемочный процесс в режиме реального времени. Узнаваемо, но по-новому — неформальный девиз зонг-оперы. Вечер ностальгии, вечер памяти. Мы Вас ждём!",
        "price": "1300",
        "is_free": "False",
        "is_active": "True"
    }
]