[
    {
        "category": "Концерты",
        "agent": "Default",
		"name": "Нервы",
        "description": "Новый альбом «Слэм и депрессия»",
        "body_text": "Большой концерт рок-группы Нервы. В конце февраля музыканты выпустят свой новый альбом — шестой по счету — под названием «Слэм и депрессия». И сразу же укатят в масштабный тур в поддержку релиза. Наконец-то долгожданное шоу состоится! Оно подарит гостям все песни с нового альбома и, конечно, проверенные временем хиты. «Нервы» дадут возможность поклонникам самим составить плейлист выступления, чтобы мощный дебютный концерт запомнился надолго!",
		"location": "Флакон",
		"date": "05.07.2019",
        "price": "1000.00"
    },
    {
        "category": "Концерты",
        "agent": "Default",
		"name": "Кипелов",
        "description": "Концерт с симфоническим оркестром",
        "body_text": "После раскола легендарной Арии на две половины, в сентябре 2002 года большая часть музыкантов группы, а именно: вокалист Валерий Кипелов, гитарист Сергей Терентьев и барабанщик Александр Манякин принимают решение о создании",
		"location": "Крокус Сити Холл",
		"date": "06.07.2019",
        "price": "1500.00"
    },
	{
        "category": "Концерты",
        "agent": "Default",
		"name": "The Vaccines",
        "description": "Сольный концерт британских инди-рокеров",
        "body_text": "В московском клубе Red выступят звёзды британского инди-рока The Vaccines. Российская публика помнит их энергичный сет в Лужниках перед шоу Imagine Dragons в 2018, а на этот раз лондонцы возвращаются с полноценной сольной программой.",
		"location": "Red",
		"date": "07.07.2019",
        "price": "1800.00"
    },
	{
        "category": "Концерты",
        "agent": "Default",
		"name": "Тараканы",
        "description": "группа Тараканы представит новую программу",
        "body_text": "Осенью 2019 года группа «Тараканы!» представит новую программу «Глас Народа»! Сразу после выхода из творческого отпуска осенью 2018 года, «Тараканы!» отправились в тур под названием «Лучшие из Лучших: 1991—2018». Концепция программы лежала на поверхности: лучшие песни за 27-летнюю историю группы. Сет-лист был составлен самими музыкантами на основе статистических данных со всех цифровых платформ: от iTunes до last.fm. Самые прослушиваемые и скачиваемые треки перенеслись из сетевых топ-чартов на концертные площадки.",
		"location": "Главclub Green Concert",
		"date": "08.07.2019",
        "price": "1200.00"
    },
	{
        "category": "Театр",
        "agent": "Default",
		"name": "Бешеные деньги",
        "description": "Светлана Немоляева в роли матери прагматичной красавицы",
        "body_text": "Об актуальности пьесы говорить не приходится — деньги, как и жажда красивой жизни, всегда были одним из самых главных мотиваторов. Большая часть героев спектакля — представители разорившегося московского дворянства: они еще ездят в экипажах",
		"location": "Театр им. Вл. Маяковского",
		"date": "09.07.2019",
        "price": "1200.0"
    },
	{
        "category": "Театр",
        "agent": "Default",
		"name": "Преступление и наказание",
        "description": "Премия «Золотая маска» в номинации «Женская роль»",
        "body_text": "Гениальная музыка Эдуарда Артемьева, по его словам «о человеке и для человека в космическом, глубинном понимании его земного бытия», созданная более 35 лет назад, нашла свое воплощение в психологически выверенном и графически точном рисунке",
		"location": "Театр мюзикла",
		"date": "10.07.2019",
        "price": "2000.00"
    },
	{
        "category": "Театр",
        "agent": "Default",
		"name": "Амстердам",
        "description": "Михаил Ефремов в комедии о столкновении ценностей",
        "body_text": "Спектакль поставлен по новой пьесе Александра Галина: у автора она называется «Парад». Новая работа «Современника» — это восьмая встреча театра с драматургом, которого часто называют «современным классиком». Начало этому «театральному",
		"location": "Современник. Чистые пруды",
		"date": "11.07.2019",
        "price": "1989.50"
    },
	{
        "category": "Театр",
        "agent": "Default",
		"name": "Хулиган. Исповедь",
        "description": "Сергей Безруков играет Есенина",
        "body_text": "Сергей Есенин. Поэт-скандалист. Поэт-хулиган. Он навсегда остался человеком-загадкой с трагической судьбой. Многие режиссеры и документалисты пытались раскрыть его образ, приоткрыть завесу тайны его трагического ухода из жизни. ",
		"location": "Крокус Сити Холл",
		"date": "12.07.2019",
        "price": "1500.00"
    },
	{
        "category": "Спорт",
        "agent": "Default",
		"name": "RSBK Fest",
        "description": "RSBK Fest — новый глоток мотоэкстрима!",
        "body_text": "21 июля на автодроме Moscow Raceway состоится мотоциклетный фестиваль RSBK Fest! Это масштабный фестиваль мотокультуры, который с размахом пройдёт в формате Open Air и соберёт в себе всё",
		"location": "Moscow Raceway",
		"date": "13.07.2019",
        "price": "150.00"
    },
	{
        "category": "Спорт",
        "agent": "Default",
		"name": "Чемпионат Европы по пляжному волейболу 2019",
        "description": "CEV EuroBeachVolley 2019",
        "body_text": "Москва в период с 5 по 11 августа 2019 года превратится в европейскую столицу пляжного волейбола. Главное событие 2019 года по пляжному волейболу в России — чемпионат Европы пройдет в живописном месте, на берегу Москва-реки",
		"location": "Лужники / Luzhniki Sports Complex",
		"date": "14.07.2019",
        "price": "300.00"
    },
	{
        "category": "Спорт",
        "agent": "Default",
		"name": "Blast Pro Series",
        "description": "Турнир по Counter Strike в Москве",
        "body_text": "Самый зрелищный мировой турнир по Counter Strike: Global Offensive Blast Pro Series впервые пройдёт в Москве. Новый стадион ВТБ Арена станет местом захватывающего сражения лучших мировых команд по CS:GO за 250 000 $ призовых",
		"location": "ВТБ Арена парк",
		"date": "15.07.2019",
        "price": "1200.0"
    },
	{
        "category": "Спорт",
        "agent": "Default",
		"name": "Кубок мира по киокушин каратэ",
        "description": "Кубок мира по киокушин каратэ",
        "body_text": "Согласно правил международной организации IKO «Kyokushinkaikan Union» Кубок Мира",
		"location": "Дворец спорта «Динамо»",
		"date": "16.07.2019",
        "price": "1350.00"
    },
	{
        "category": "Детям",
        "agent": "Default",
		"name": "Кошки в городе",
        "description": "Владимир Куклачев — младший сын Юрия.",
        "body_text": " В начале своего творческого пути получив хореографическое образование, работал танцором. Затем, не захотев расставаться с балетом, но желая продолжить дело своего отца, Владимир проявил творческую ",
		"location": "Театр кошек Куклачёва",
		"date": "17.07.2019",
        "price": "700.00"
    },
	{
        "category": "Детям",
        "agent": "Default",
		"name": "Киноконцерт Disney",
        "description": "Disney представляет киноконцерт «Фантазия»",
        "body_text": "В формате киноконцерта фильм демонстрируется на большом экране, а вся музыка из него синхронно исполняется большим симфоническим оркестром на сцене вживую. Анимационный фильм",
		"location": "Консерватория им. Чайковского",
		"date": "18.07.2019",
        "price": "2400.00"
    },
	{
        "category": "Детям",
        "agent": "Default",
		"name": "Песчаная сказка",
        "description": "Красочное шоу с акробатами м животными",
        "body_text": "Одинокий Путешественник блуждал по бескрайней пустыне целую неделю и уже потерял всякую надежду на спасение. Мобильный телефон не мог помочь ввиду огромного расстояния от мест цивилизации, воды в фляжке оставалось на один глоток",
		"location": "Большой цирк на проспекте Вернадского",
		"date": "19.07.2019",
        "price": "600.00"
    },
	{
        "category": "Детям",
        "agent": "Default",
		"name": "Русалочка",
        "description": "героиня любимых мультфильмов возвращается",
        "body_text": "Сложнейшие акробатические трюки, невероятные фокусы и иллюзии, воздушные полёты, яркие спецэффекты — такую Русалочку Вы еще не видели!",
		"location": "Москворечье",
		"date": "20.07.2019",
        "price": "450.00"
    }
]